{
    "Navigation": {
        "we": "About Us",
        "projects": "Projects",
        "labs": "Labs",
        "archive": "Archive",
        "join": "Join us!",
        "do-it-yourself": "Do-it-yourself",
        "methods": "Methodologies",
        "tools": "Tools",
        "contact": "Contact",
        "last-project": "Check out our latest project",
        "designed-by": "Designed by"
    },
    "Home": {
        "main-header": "<g>We</g> are a <y>community</y> <p>laboratory</p> of <t>art</t>, <r>research</r>, and <pu>plural</pu> <b>futures</b> for <p>women</p> and the <t>planet</t>.",
        "projects": "Projects",
        "explore-projects": "Explore our plural futures ",
        "photos": "Photos",
        "second-header": "Through <g>immersive</g> <y>experiences</y> in <p>participatory art</p>, <r>futures</r>, and <pu>narrative practices</pu>, we amplify the <b>stories</b> and <t>aspirations</t> of <y>diverse</y> communities in urban and rural contexts.",
        "labs": "Labs",
        "labs-text": "We set up <p>ephemeral labs</p> of <t>various scales</t> and <r>timelines</r> to <pu>transform</pu> <b>vulnerable spaces</b> into <pu>safe spaces</pu> for <g>critical reflection</g> and <t>civic</t> formation.",
        "create": "What we believe we create",
        "services": "Services",
        "service-1": "Community engagement experiences",
        "service-2": "Poetic ethnography and narrative practices",
        "service-3": "Futures Studies",
        "service-4": "Participatory workshop design and mediation",
        "service-5": "Experiential futures design",
        "service-6": "Strategic foresight",
        "service-7": "Theory of change design",
        "service-8": "Design of methodologies",
        "service-9": "Context-based pedagogical programs",
        "service-10": "Participatory art experiences",
        "service-11": "Art interventions in public spaces",
        "join": "Join us!",
        "donate-time": "Donate your time as a volunteer",
        "internship": "internship",
        "consulting": "Join our team of consultants",
        "why-join": "Why Join Us?",
        "why-join-text": "We believe that all knowledge and expertise contribute to our cause.<br></br><br></br>Our tribe consists of an interdisciplinary collective of artists, futurists, urban planners, strategists, designers, sociologists, anthropologists, ecologists, etc., from different parts of the world.<br></br><br></br>Futures are built in community! Only you are missing!"
    },
    "Nosotras": {
        "historia": "History",
        "historia-text": "MCNC was founded in 2020 by Guatemalan artist and futurist Sophia Arrazola as a response to the challenges ahead. <br></br><br></br>Since 2021, the project has evolved and developed in collaboration with Mexican artist, community mediator, and futurist Jesica Bastidas.<br></br><br></br>The laboratoria operates remotely and is made up of a feminist and itinerant collective of interdisciplinary artists, futurists, urban planners, strategists, designers, sociologists, anthropologists, ecologists, etc.",
        "aboga": "MCNC advocates for the futures of all women and girls.",
        "creemos": "<p>We Believe<p>*",
        "creemos-text": "that civic education processes based on the recognition of knowledge ignite critical thinking.",
        "actuamos": "<p>We Act<p> ",
        "actuamos-text": "as mediators, building connections between allied NGOs, government entities, women leaders, local artists, and their neighbors.",
        "invitamos": "<p>We Invite<p>",
        "invitamos-text": "diverse women to imagine new futures and redefine the role they play in their communities.",
        "tejemos": "<p>We Weave<p>",
        "tejemos-text": "sorority networks, placing women at the center as agents of change and peace-building in their communities.",
        "celebramos": "<p>We Celebrate<p>",
        "celebramos-text": "artistic experimentation, responsibly addressing the critical issues women face today and in the future.",
        "transformamos": "<p>We transform<p>",
        "transformamos-text": "public/private spaces into healing spaces, safe and free from all forms of violence.",
        "equipa": "Team",
        "fundadoras": "Founders",
        "aliadas": "Allies",
        "voluntarias": "Volunteers",
        "fundadora": "Founder",
        "cofundadora": "Co-founder",
        "aliada": "Ally",
        "voluntaria": "Volunteer",
        "posicion_sophia": "Executive Director",
        "posicion_jes": "Field Director",
        "posicion_rosi": "Mentor",
        "posicion_monserrat": "Designer, creative and strategist",
        "posicion_luciana": "Urban Planner",
        "posicion_carolina": "Community mediator",
        "posicion_diana": "UX Strategist Designer",
        "posicion_marce": "Community mediator",
        "posicion_chris": "Urban Planner and Human Geographer",
        "posicion_sophie": "Visual Artist",
        "posicion_paulina": "Anthropologist",
        "conectar": "Connect",
        "aliadxs": "Allies",
        "aliadxs-text": "Since 2020, we have collaborated directly and indirectly with a network of organizations (governmental and non-governmental), grassroots organizations, and universities, that advocate for women's human rights, based in Mexico, Guatemala and Barcelona.<br></br><br></br>Our cooperation projects range from the creation and management of ephemeral laboratories that directly or indirectly impact diverse women's communities in situations of social exclusion, to consultancy projects on futures research with a gender focus, and more."
    },
    "Archivo": {
        "archivo": "Archive",
        "conferencias": "Lectures",
        "academia": "Academy",
        "exhibiciones": "Exhibitions"
    },
    "Semblante": {
        "intereses": "Current interests",
        "proyectos": "Recent projects",
        "conferencias": "Lectures /  Workshops",
        "acerca-de": "About",
        "sophia-arrazola": {
            "intereses": "Género<br></br>Migración climática<br></br>Aprender de otras formas<br></br>Arte comunitario<br></br>Ciudades comunes",
            "semblante": "Sophia es fundadora de Mi Calle, Nuestra Calle. Con más de 8 años de experiencia desarrollando proyectos de innovación social y liderando procesos de investigación antropológica y arte participativo, diseño de experiencias de inteligencia colectiva con enfoque de género y derechos humanos en América Latina y Europa. Desde un enfoque creativo, ético y crítico, ha colaborado como consultora independiente con proyectos de base, ONG's de impacto sostenible y organizaciones de cooperación internacional, entre otros.<br></br><br></br>Con alma de antropóloga urbana y una personalidad curiosa que la ha impulsado a explorar, descubrir e interesarse por los futuros como oficio, el arte comunitario-participativo como medio y el diseño de experiencias culturales antropológicas como vocación, combinado con un pensamiento crítico agudo."
        },
        "jesica-bastidas": {
            "intereses": "Interdisciplina y colaboración<br></br>Arte comunitario<br></br>Futuros participativos<br></br>Clown y artes escénicas<br></br>Arte especulativo",
            "semblante": "Jesica es co-fundadora de Mi Calle, Nuestra Calle. Artista escénica, clown y futurista con más de 9 años de experiencia en el acompañamiento comunitario a través del arte participativo, sus cruces con otras disciplinas y una dosis de buen humor. Se especializa en el trabajo con grupos para fomentar espacios de inclusión, inteligencia colectiva, colaboración y empatía. <br></br><br></br>Su más reciente trabajo explora el arte especulativo en búsqueda de futuros participativos y nuevos anhelos. Encuentra en el humor una herramienta poderosa para el entretenimiento educativo, la crítica, la orientación comunitaria y la facilitación creativa. Colabora con instituciones científicas y ONGs para la divulgación lúdica de conocimientos, presentando su trabajo en México y extranjero."
        }
    },
    "Tags": {
        "a2020": "2020",
        "a2021": "2021",
        "a2022": "2022",
        "a2023": "2023",
        "cdmx": "CDMX",
        "gt": "GT",
        "barcelona": "Barcelona",
        "tw": "TW",
        "arte_comunitario": "Arte comunitario",
        "educacion": "Educación",
        "futuros": "Futuros",
        "genero": "Género",
        "investigacion": "Investigación",
        "narrativas": "Narrativas",
        "ciudad": "Ciudad",
        "clown": "Clown",
        "corporal": "Corporal",
        "escenarios": "Escenarios",
        "ficcion": "Ficción",
        "hibrido": "Híbrido",
        "instalacion": "Instalación",
        "muralismo": "Muralismo",
        "online": "Online",
        "performance": "Performance",
        "presencial": "Presencial",
        "rural": "Rural",
        "taller": "Taller",
        "textil": "Téxtil"
    },
    "Proyectos": {
        "temas": "Temas",
        "alianzas": "Alianzas",
        "metodos": "Métodos",
        "pedagogias": "Pedagogías",
        "medio": "Medio",
        "cambios": "Cambios",
        "creditos": "Créditos",
        "reporte": "Reporte final",
        "explora": "Explora +<br></br>labs",
        "la-voz-de-las-mujeres": {
            "titulo": "La voz de las mujeres",
            "descripcion": "Serie de talleres de co-diseño para visualizar el futuro preferido de las radioescuchas, vecinas e integrantes de Violeta Radio. Como resultado de este proceso de vinculación comunitaria, se intervinieron las instalaciones de la radio para llenarlas de colores y consignas mediante un mural participativo.",
            "metodos": "Futuros aspiracionales",
            "pedagogias": "vinculación comunitaria, diseño participativo, arte comunitario",
            "medio": "mural comunitario, arte urbano",
            "cambios": "tejido social, espacios seguros, feminismos",
            "creditos": "Sophia Arrazola, Sophie Greenspan, Jesica Bastidas y comunidad de Violeta Radio",
            "temas": "Perspectiva de género<br></br>Derechos humanos<br></br>Feminismos<br></br>Violencia de género<br></br>Urbanismo feminista"
        },
        "los-futuros-de-la-calle-de-las-mujeres": {
            "titulo": "Los futuros de la calle de las mujeres",
            "descripcion": "Programa de formación comunitaria en perspectiva de género, derechos humanos de las mujeres y diseño de futuros para la Alcaldía y Red de vecinas de Azcapotzalco. A través de futuros participativos y arte comunitario, se creó y plasmó un escenario futurible en murales para la fachada de su mercado.",
            "metodos": "Antropología anticipatoria, visualizaciones de ciclos, análisis causal por capas, escaneo del horizonte, creación de escenarios futuros, planeación prospectiva estratégica",
            "pedagogias": "vinculación comunitaria, teatro del oprimido, arte comunitario, futuros participativos, tendedero de ideas",
            "medio": "futuros experienciales, mural comunitario, arte urbano",
            "cambios": "calles limpias y seguras, nuevas masculinidades, derecho al descanso y tiempo libre",
            "creditos": "Sophia Arrazola, Jesica Bastidas, Sophie Greenspan, Veronica Navarro, Red de vecinas y Unidad de Género de Azcapotzalco",
            "temas": "Perspectiva de género<br></br>Derechos humanos<br></br>Espacio público<br></br>Violencia de género<br></br>Urbanismo feminista"
        },
        "tejiendo-nuevos-futuros": {
            "titulo": "Tejiendo nuevos futuros",
            "descripcion": "Esta pieza surge de una serie de talleres comunitarios realizados durante una residencia artística en La Nueva Fábrica, donde mujeres de diversas comunidades compartieron sus historias y anhelos futuros. A través del bordado comunitario, estas experiencias fueron plasmadas sobre textil utilizando diversas técnicas, creando una obra que entreteje realidades resonantes y explora los derechos humanos y futuros imaginados por las participantes.",
            "metodos": "Visualizaciones de ciclos, creación de escenarios futuros, antropología anticipatoria, etnografía poética",
            "pedagogias": "vinculación comunitaria, futuros participativos, arte participativo, prácticas narrativas",
            "medio": "mural interactivo, tendedero comunitario, bordado, arte textil, instalación efímera",
            "cambios": "autonomía económica, derecho al descanso y tiempo libre, nuevas masculinidades",
            "creditos": "Sophia Arrazola, Jesica Bastidas, La Nueva Fábrica y comunidad de vecinas de la aldea Santa Ana",
            "temas": "Perspectiva de género<br></br>Derechos humanos<br></br>Violencia de género<br></br>Formación ciudadana<br></br>Pensamiento prospectivo"
        },
        "educating-the-young": {
            "titulo": "Educating The Young",
            "descripcion": "Investigación en colaboración con la Dra. Anisah Abdullah (Universidad de Tamkang - Taiwán). Mediante talleres para la alfabetización de futuros con educadores y jóvenes, se reportan hallazgos y recomendaciones que servirán para el diseño de herramientas pedagógicas adecuadas al contexto Latinoaméricano.",
            "metodos": "Triángulo de futuros, escaneo del Horizonte, metáforas del futuro, NotYetPossible Futures Card Game",
            "pedagogias": "futuros participativos",
            "medio": "escritura creativa",
            "cambios": "gamificación, futuros locales, reconocimiento de saberes",
            "creditos": "Jesica Bastidas, Sophia Arrazola y Dra. Anisah Abdullah",
            "temas": "Juventudes<br></br>Alfabetización de futuros<br></br>Aprendizaje colaborativo<br></br>Pedagogía crítica<br></br>Estudio comparativo"
        },
        "lab-futuros-comunitarios": {
            "titulo": "Lab Futuros comunitarios",
            "descripcion": "Mediación de un espacio de diálogo y empoderamiento económico para mujeres de comunidades vecinas a La Nueva Fábrica, un espacio de arte contemporáneo en Antigua Guatemala.<br></br><br></br>Este proyecto, desarrollado durante un año, creó un espacio seguro y creativo para mujeres de comunidades cercanas a La Nueva Fábrica. A través de ciclos de bordado experimental, y con el apoyo de artistas locales, las participantes compartieron y analizaron sus experiencias de vida desde una perspectiva de género y derechos humanos. Al finalizar cada ciclo, crearon productos de bordado que vendieron en un bazar autogestionado, y también participaron en diversas actividades de curaduría comunitaria. Las obras generadas en los talleres se exhibieron trimestralmente en la galería.",
            "metodos": "Etnografía poética, visualizaciones de ciclos, ¿futuros aspiracionales?",
            "pedagogias": "vinculación comunitaria, diseño de modelo pedagógico, planeación prospectiva estratégica, teoría de cambio",
            "medio": "taller productivo de bordado, agenda cultural, instalación de arte, arte textil",
            "cambios": "autonomía económica, tejido social, empoderamiento de las mujeres",
            "creditos": "Sophia Arrazola, La Nueva Fábrica y la comunidad de vecinas y estudiantes de Santa Ana",
            "temas": "Perspectiva de género<br></br>Derechos humanos<br></br>Autonomías<br></br>Formación ciudadana<br></br>Pensamiento crítico"
        },
        "historias-desde-la-risa": {
            "titulo": "Historias desde la risa",
            "descripcion": "Taller de narraciones escénicas y anhelos futuros para el programa de atención a mujeres de escasos recursos de Las Panas. A través de un tendedero de ideas y la representación de sketches cómicos, se narran historias personales desde otras perspectivas e identifican los temores y anhelos futuros de las mujeres.",
            "metodos": "Futures wheel",
            "pedagogias": "prácticas narrativas, soundpainting, clown social, teatro del oprimido",
            "medio": "teatro, clown, improvisación, expresión corporal",
            "cambios": "salud mental, autonomías, tejido social",
            "creditos": "Jesica Bastidas, Sophia Arrazola, Itzel Enciso y comunidad de Las Panas",
            "temas": "Resiliencia<br></br>Redes de apoyo<br></br>Expresión corporal<br></br>Narración de historias<br></br>Perspectiva de género"
        },
        "futuros-desde-el-cuerpo": {
            "titulo": "Futuros desde el cuerpo",
            "descripcion": "Taller de empatía y vinculación con jóvenes migrantes de origen norteafricano en Superaccio Barcelona. Con dibujos, impro y expresión corporal, se toma el espacio público y construyen viñetas de un sueño futuro que integra a todxs. Un tendedero de viñetas del futuro seguirá recopilando señales y visiones.",
            "metodos": "Visualizaciones de ciclos",
            "pedagogias": "viñetas colectivas, prácticas narrativas, Teatro del Oprimido, tendedero de ideas",
            "medio": "Dibujo, improvisación, expresión corporal y narración vocal",
            "cambios": "tejido social, migración , desarraigo",
            "creditos": "Sophia Arrazola, Jesica Bastidas, Carolina Gonzáles, Ana Solano y comunidad de Superacció",
            "temas": "Espacio público<br></br>Migración<br></br>Empatía<br></br>Integración grupal<br></br>Diversidad cultural"
        },
        "tendedero-vernaculo": {
            "titulo": "Tendedero vernáculo",
            "descripcion": "Instalación de arte que exhibe las respuestas de 100 chilangxs (mujeres, hombres y personas no binarias) en la Colonia Doctores, para conocer qué padecen, disfrutan y anhelan para sus espacios públicos. Se delinean cuatro escenarios futuros y, mediante un muro interactivo, se abre la votación a la comunidad.",
            "metodos": "Escaneo del horizonte, futures wheel, creación de escenarios futuros",
            "pedagogias": "vinculación comunitaria, futuros participativos, mapeo comunitario, visualización análoga de datos, encuestas",
            "medio": "dibujo, audio ficción, instalación participativa, tendedero de ideas",
            "cambios": "calles limpias y seguras, derecho a la ciudad, tejido social",
            "creditos": "Sophia Arrazola,  Jesica Bastidas, Monse Padilla, Ilaria Palermo, Chris van Balen, Rosi Álvarez, Johana Trujillo y Esteban Ruiz-Velasco",
            "temas": "Espacio público<br></br>Gentrificación<br></br>Disidencias<br></br>Urbanismo feminista<br></br>Diseño participativo"
        },
        "la-calle-de-las-mujeres": {
            "titulo": "La calle de las mujeres",
            "descripcion": "Luego de un proceso de 6 meses de trabajo comunitario con la Red de Mujeres de Azcapotzalco, nuestra laboratoria concluyó con la visualización de dos escenarios futuros descritos en breves metáforas:<br></br><br></br><bl>“El capataz y la mujer atada” - Escenario Distópico.</bl><br></br><br></br>La historia de un Capataz que tiene poder y control total sobre nuestro territorio, nos priva de nuestros derechos ciudadanos y nos excluye de la toma de decisiones comunitarias. <br></br><br></br><bl>“Vecinas patrulleras” - Escenario Utópico.</bl><br></br><br></br>Nuestro barrio es seguro, la calle está bien iluminada y podemos compartir con nuestras familias con tranquilidad a cualquier hora porque todas nos conocemos como fue años atrás.<br></br><br></br>Lee los escenarios completos <escenarios>aquí</escenarios>"
        }
    }
}