{
    "Navigation": {
        "we": "Nosotras",
        "labs": "Labs",
        "archive": "Archivo",
        "join": "Sé parte",
        "do-it-yourself": "Hazlo tu mismx",
        "methods": "Metodologías",
        "tools": "Herramientas",
        "contact": "Contáctanos",
        "get-merch": "Adquiere nuestra merch",
        "designed-by": "Diseñado por"
    },
    "Home": {
        "main-header": "<g>Somos</g> una <y>laboratoria</y> <p>comunitaria</p> de <t>arte</t>, <r>investigación</r> y <pu>futuros</pu> <b>plurales</b> para las <p>mujeres</p> y el <t>planeta</t>.",
        "projects": "Proyectos",
        "explore-projects": "Explora nuestros futuros plurales",
        "photos": "Fotografías",
        "second-header": "A través de <g>experiencias</g> <y>inmersivas</y> de <p>arte participativo</p>, <r>futuros</r> y <pu>prácticas narrativas</pu>, visibilizamos las <b>historias</b> y <t>anhelos</t> de comunidades <y>diversas</y> en contextos urbanos y rurales.",
        "labs": "Laboratorias",
        "labs-text": "Montamos <p>laboratorias efímeras</p> de <t>diversas escalas</t> y <r>temporalidades</r>, para la <pu>transformación</pu> de <b>espacios vulnerables</b> en <pu>espacios seguros</pu>, de <g>reflexión crítica</g> y formación de <t>ciudadanía</t>.",
        "create": "Creamos, de creer y crear",
        "services": "Servicios",
        "service-1": "Experiencias de vinculación comunitaria",
        "service-2": "Etnografía poética y prácticas narrativas",
        "service-3": "Investigación de futuros",
        "service-4": "Diseño y mediación talleres participativos",
        "service-5": "Diseño de futuros experienciales",
        "service-6": "Planeación prospectiva estratégica",
        "service-7": "Diseño de teorías de cambio",
        "service-8": "Diseño de metodologías",
        "service-9": "Programas pedagógicos en contexto",
        "service-10": "Experiencias de arte participativo",
        "service-11": "Intervenciones de arte en espacio público",
        "join": "Sé parte",
        "donate-time": "Dona tu tiempo como voluntaria",
        "internship": "Haz un internship con nosotras",
        "consulting": "Únete al equipo de consultoras",
        "why-join": "¿Por qué unirme?",
        "why-join-text": "Creemos que todo conocimiento o area de expertís suma a nuestra causa.<br></br><br></br>Nuestra tribu esta conformada por una colectiva de artistas interdisciplinarias, futuristas, urbanistas, estrategas, diseñadoras, sociólogas, antropólogas, ecologistas, etc, de distintas partes del mundo.<br></br><br></br>¡Los futuros se construyen en comunidad!<br></br>¡Solo nos faltas tú!"
    },
    "Nosotras": {
        "historia": "Historia",
        "historia-text": "MCNC fue fundada en 2020, por la artista y futurista guatemalteca Sophia Arrazola como una respuesta a tiempos venideros.<br></br><br></br>A partir de 2021 el proyecto ha evolucionado y se ha desarrollado en colaboración con la artista, mediadora y futurista mexicana Jesica Bastidas.<br></br><br></br>La laboratoria opera de manera remota y está conformada por una colectiva feminista e itinerante de artistas interdisciplinarias, futuristas, urbanistas, estrategas, diseñadoras, sociólogas, antropólogas, ecologistas, etc.",
        "aboga": "MCNC aboga por los futuros de todas las mujeres y las niñas.",
        "creemos": "<p>Creemos</p>",
        "creemos-text": "que los procesos de formación cívica basados en el reconocimiento de saberes detonan el pensamiento crítico.",
        "actuamos": "<b>Actuamos</b>",
        "actuamos-text": "como mediadoras, creando vínculos entre ONG’s aliadas, entidades de gobierno, mujeres líderes, artistas locales y sus vecinas.",
        "invitamos": "<y>Invitamos</y>",
        "invitamos-text": "a mujeres diversas a imaginar nuevos futuros y resignificar el rol que desempeñan en sus comunidades.",
        "tejemos": "<t>Tejemos</t>",
        "tejemos-text": "redes sororas, colocando a las mujeres al centro como agentes de cambio y cultura de paz en sus comunidades.",
        "celebramos": "<g>Celebramos</g>",
        "celebramos-text": "la experimentación artística, abordamos los problemas críticos que enfrentan las mujeres hoy y en el futuro con respons-habilidad.",
        "transformamos": "<pu>Transformamos</pu>",
        "transformamos-text": "espacios públicos/privados en espacios de sanación, seguros y libres de todas las formas de violencia.",
        "equipa": "Equipa",
        "fundadoras": "Fundadoras",
        "aliadas": "Aliadas",
        "voluntarias": "Voluntarias",
        "fundadora": "Fundadora",
        "cofundadora": "Co-fundadora",
        "aliada": "Aliada",
        "voluntaria": "Voluntaria",
        "posicion_sophia": "Directora ejecutiva",
        "posicion_jes": "Directora de campo",
        "posicion_rosi": "Mentora",
        "posicion_monserrat": "Diseñadora, creativa y estratega",
        "posicion_luciana": "Urbanista",
        "posicion_carolina": "Mediadora comunitaria",
        "posicion_diana": "Diseñadora estratega UX",
        "posicion_marce": "Mediadora comunitaria",
        "posicion_chris": "Urbanista y Geógrafa Humana",
        "posicion_sophie": "Artista visual",
        "posicion_paulina": "Antropóloga",
        "aliadxs": "Aliadxs",
        "aliadxs-text": "Desde el año 2020, colaboramos de manera directa e indirecta con una red de organizaciones (gubernamentales y no gubernamentales), organizaciones de base y/o universidades, que abogan por los derechos humanos de las mujeres, radicadas en México, Guatemala y Barcelona.<br></br><br></br>Nuestros proyectos de cooperación, van desde la creación y gestión de laboratorias efímeras que inciden de manera directa o indirecta en comunidades de mujeres diversas en situación de exclusión social, hasta proyectos de consultoría en investigación de futuros con enfoque de género, etc."
    },
    "Archivo": {
        "archivo": "Archivo",
        "conferencias": "Conferencias",
        "academia": "Academia",
        "exhibiciones": "Exhibiciones"
    },
    "Semblante": {
        "intereses": "Intereses actuales",
        "proyectos": "Proyectos recientes",
        "conferencias": "Conferencias / Talleres",
        "acerca-de": "Acerca de",
        "sophia-arrazola": {
            "intereses": "Género<br></br>Migración climática<br></br>Aprender de otras formas<br></br>Arte comunitario<br></br>Ciudades comunes",
            "semblante": "Sophia es fundadora de Mi Calle, Nuestra Calle. Con más de 8 años de experiencia desarrollando proyectos de innovación social y liderando procesos de investigación antropológica y arte participativo, diseño de experiencias de inteligencia colectiva con enfoque de género y derechos humanos en América Latina y Europa. Desde un enfoque creativo, ético y crítico, ha colaborado como consultora independiente con proyectos de base, ONG's de impacto sostenible y organizaciones de cooperación internacional, entre otros.<br></br><br></br>Con alma de antropóloga urbana y una personalidad curiosa que la ha impulsado a explorar, descubrir e interesarse por los futuros como oficio, el arte comunitario-participativo como medio y el diseño de experiencias culturales antropológicas como vocación, combinado con un pensamiento crítico agudo."
        },
        "jesica-bastidas": {
            "intereses": "Interdisciplina y colaboración<br></br>Arte comunitario<br></br>Futuros participativos<br></br>Clown y artes escénicas<br></br>Arte especulativo",
            "semblante": "Jesica es co-fundadora de Mi Calle, Nuestra Calle. Artista escénica, clown y futurista con más de 9 años de experiencia en el acompañamiento comunitario a través del arte participativo, sus cruces con otras disciplinas y una dosis de buen humor. Se especializa en el trabajo con grupos para fomentar espacios de inclusión, inteligencia colectiva, colaboración y empatía. <br></br><br></br>Su más reciente trabajo explora el arte especulativo en búsqueda de futuros participativos y nuevos anhelos. Encuentra en el humor una herramienta poderosa para el entretenimiento educativo, la crítica, la orientación comunitaria y la facilitación creativa. Colabora con instituciones científicas y ONGs para la divulgación lúdica de conocimientos, presentando su trabajo en México y extranjero."
        }
    },
    "Tags": {
        "a2020": "2020",
        "a2021": "2021",
        "a2022": "2022",
        "a2023": "2023",
        "cdmx": "CDMX",
        "gt": "GT",
        "barcelona": "Barcelona",
        "tw": "TW",
        "arte_comunitario": "Arte comunitario",
        "educacion": "Educación",
        "futuros": "Futuros",
        "genero": "Género",
        "investigacion": "Investigación",
        "narrativas": "Narrativas",
        "ciudad": "Ciudad",
        "clown": "Clown",
        "corporal": "Corporal",
        "escenarios": "Escenarios",
        "ficcion": "Ficción",
        "hibrido": "Híbrido",
        "instalacion": "Instalación",
        "muralismo": "Muralismo",
        "online": "Online",
        "performance": "Performance",
        "presencial": "Presencial",
        "rural": "Rural",
        "taller": "Taller",
        "textil": "Téxtil"
    },
    "Proyectos": {
        "temas": "Temas",
        "alianzas": "Alianzas",
        "metodos": "Métodos",
        "pedagogias": "Pedagogías",
        "medio": "Medio",
        "cambios": "Cambios",
        "creditos": "Créditos",
        "reporte": "Reporte final",
        "explora": "Explora +<br></br>labs",
        "la-voz-de-las-mujeres": {
            "titulo": "La voz de las mujeres",
            "descripcion": "Serie de talleres de co-diseño para visualizar el futuro preferido de las radioescuchas, vecinas e integrantes de Violeta Radio. Como resultado de este proceso de vinculación comunitaria, se intervinieron las instalaciones de la radio para llenarlas de colores y consignas mediante un mural participativo.",
            "metodos": "Futuros aspiracionales",
            "pedagogias": "vinculación comunitaria, diseño participativo, arte comunitario",
            "medio": "mural comunitario, arte urbano",
            "cambios": "tejido social, espacios seguros, feminismos",
            "creditos": "Sophia Arrazola, Sophie Greenspan, Jesica Bastidas y comunidad de Violeta Radio",
            "temas": "Perspectiva de género<br></br>Derechos humanos<br></br>Feminismos<br></br>Violencia de género<br></br>Urbanismo feminista"
        },
        "los-futuros-de-las-mujeres": {
            "titulo": "Los futuros de las mujeres",
            "descripcion": "Programa de formación comunitaria en perspectiva de género, derechos humanos de las mujeres y diseño de futuros para la Alcaldía y Red de vecinas de Azcapotzalco. A través de futuros participativos y arte comunitario, se creó y plasmó un escenario futurible en murales para la fachada de su mercado.",
            "metodos": "Antropología anticipatoria, visualizaciones de ciclos, análisis causal por capas, escaneo del horizonte, creación de escenarios futuros, planeación prospectiva estratégica",
            "pedagogias": "vinculación comunitaria, teatro del oprimido, arte comunitario, futuros participativos, tendedero de ideas",
            "medio": "futuros experienciales, mural comunitario, arte urbano",
            "cambios": "calles limpias y seguras, nuevas masculinidades, derecho al descanso y tiempo libre",
            "creditos": "Sophia Arrazola, Jesica Bastidas, Sophie Greenspan, Veronica Navarro, Red de vecinas y Unidad de Género de Azcapotzalco",
            "temas": "Perspectiva de género<br></br>Derechos humanos<br></br>Espacio público<br></br>Violencia de género<br></br>Urbanismo feminista"
        },
        "tejiendo-futuros": {
            "titulo": "Tejiendo futuros",
            "descripcion": "Talleres creativos en pensamiento prospectivo y formación ciudadana para vecinas de la galería La Nueva Fábrica. Sus experiencias del pasado, presente, y anhelos futuros se plasmaron en arte textil y se exhibió en la galería. Con un mural interactivo se inició la conversación con el resto de la comunidad.",
            "metodos": "Visualizaciones de ciclos, creación de escenarios futuros, antropología anticipatoria, etnografía poética",
            "pedagogias": "vinculación comunitaria, futuros participativos, arte participativo, prácticas narrativas",
            "medio": "mural interactivo, tendedero comunitario, bordado, arte textil, instalación de arte",
            "cambios": "autonomía económica, derecho al descanso y tiempo libre, nuevas masculinidades",
            "creditos": "Sophia Arrazola, Jesica Bastidas, La Nueva Fábrica y comunidad de vecinas de la aldea Santa Ana",
            "temas": "Perspectiva de género<br></br>Derechos humanos<br></br>Violencia de género<br></br>Formación ciudadana<br></br>Pensamiento prospectivo"
        },
        "educating-the-young": {
            "titulo": "Educating The Young",
            "descripcion": "Investigación en colaboración con la Dra. Anisah Abdullah (Universidad de Tamkang - Taiwán). Mediante talleres para la alfabetización de futuros con educadores y jóvenes, se reportan hallazgos y recomendaciones que servirán para el diseño de herramientas pedagógicas adecuadas al contexto Latinoaméricano.",
            "metodos": "Triángulo de futuros, escaneo del Horizonte, metáforas del futuro, NotYetPossible Futures Card Game",
            "pedagogias": "futuros participativos",
            "medio": "escritura creativa",
            "cambios": "gamificación, futuros locales, reconocimiento de saberes",
            "creditos": "Jesica Bastidas, Sophia Arrazola y Dra. Anisah Abdullah",
            "temas": "Juventudes<br></br>Alfabetización de futuros<br></br>Aprendizaje colaborativo<br></br>Pedagogía crítica<br></br>Estudio comparativo"
        },
        "laboratoria-de-futuros-comunitarios": {
            "titulo": "Laboratoria de futuros comunitarios",
            "descripcion": "Modelo pedagógico y gestión cultural de un espacio de diálogo y empoderamiento de las líderes comunitarias de Santa Ana. En talleres de bordado experimental, se a-bordó la perspectiva de género, derechos humanos, futuros y la conquista de sus autonomías. Se abrieron bazares para la venta de estos productos.",
            "metodos": "Etnografía poética, visualizaciones de ciclos, ¿futuros aspiracionales?",
            "pedagogias": "vinculación comunitaria, diseño de modelo pedagógico, planeación prospectiva estratégica, teoría de cambio",
            "medio": "taller productivo de bordado, agenda cultural, instalación de arte, arte textil",
            "cambios": "autonomía económica, tejido social, empoderamiento de las mujeres",
            "creditos": "Sophia Arrazola, La Nueva Fábrica y la comunidad de vecinas y estudiantes de Santa Ana",
            "temas": "Perspectiva de género<br></br>Derechos humanos<br></br>Autonomías<br></br>Formación ciudadana<br></br>Pensamiento crítico"
        },
        "historias-desde-la-risa": {
            "titulo": "Historias desde la risa",
            "descripcion": "Taller de narraciones escénicas y anhelos futuros para el programa de atención a mujeres de escasos recursos de Las Panas. A través de un tendedero de ideas y la representación de sketches cómicos, se narran historias personales desde otras perspectivas e identifican los temores y anhelos futuros de las mujeres.",
            "metodos": "Futures wheel",
            "pedagogias": "prácticas narrativas, soundpainting, clown social, teatro del oprimido",
            "medio": "teatro, clown, improvisación, expresión corporal",
            "cambios": "salud mental, autonomías, tejido social",
            "creditos": "Jesica Bastidas, Sophia Arrazola, Itzel Enciso y comunidad de Las Panas",
            "temas": "Resiliencia<br></br>Redes de apoyo<br></br>Expresión corporal<br></br>Narración de historias<br></br>Perspectiva de género"
        },
        "futuros-desde-el-cuerpo": {
            "titulo": "Futuros desde el cuerpo",
            "descripcion": "Taller de empatía y vinculación con jóvenes migrantes de origen norteafricano en Superaccio Barcelona. Con dibujos, impro y expresión corporal, se toma el espacio público y construyen viñetas de un sueño futuro que integra a todxs. Un tendedero de viñetas del futuro seguirá recopilando señales y visiones.",
            "metodos": "Visualizaciones de ciclos",
            "pedagogias": "viñetas colectivas, prácticas narrativas, Teatro del Oprimido, tendedero de ideas",
            "medio": "Dibujo, improvisación, expresión corporal y narración vocal",
            "cambios": "tejido social, migración , desarraigo",
            "creditos": "Sophia Arrazola, Jesica Bastidas, Carolina Gonzáles, Ana Solano y comunidad de Superacció",
            "temas": "Espacio público<br></br>Migración<br></br>Empatía<br></br>Integración grupal<br></br>Diversidad cultural"
        },
        "tendedero-vernaculo": {
            "titulo": "Tendedero vernáculo",
            "descripcion": "Instalación de arte que exhibe las respuestas de 100 chilangxs (mujeres, hombres y personas no binarias) en la Colonia Doctores, para conocer qué padecen, disfrutan y anhelan para sus espacios públicos. Se delinean cuatro escenarios futuros y, mediante un muro interactivo, se abre la votación a la comunidad.",
            "metodos": "Escaneo del horizonte, futures wheel, creación de escenarios futuros",
            "pedagogias": "vinculación comunitaria, futuros participativos, mapeo comunitario, visualización análoga de datos, encuestas",
            "medio": "dibujo, audio ficción, instalación participativa, tendedero de ideas",
            "cambios": "calles limpias y seguras, derecho a la ciudad, tejido social",
            "creditos": "Sophia Arrazola,  Jesica Bastidas, Monse Padilla, Ilaria Palermo, Chris van Balen, Rosi Álvarez, Johana Trujillo y Esteban Ruiz-Velasco",
            "temas": "Espacio público<br></br>Gentrificación<br></br>Disidencias<br></br>Urbanismo feminista<br></br>Diseño participativo"
        }
    }
}